<?php
require 'head.htm';
?>

<div class="img" id='result2' style=" top:275; left:700; width:50%;  min-width: 10%;  max-width: 100%; position: absolute; ">

<p>Телеско́п (от др.-греч. τῆλε [tele] «далеко» + σκοπέω [skopeo] «смотрю») — прибор (астрономический инструмент), с помощью которого можно наблюдать отдалённые объекты путём сбора электромагнитного излучения (например, видимого света).

Существуют телескопы для всех диапазонов электромагнитного излучения:

    оптические телескопы,
    радиотелескопы,
    рентгеновские телескопы,
    гамма-телескопы.

Кроме того, детекторы нейтрино часто называют нейтринными телескопами. Также телескопами могут называть детекторы гравитационных волн.

Оптические телескопические системы используют в астрономии (для наблюдения за небесными светилами[1]), в оптике для различных вспомогательных целей: например, для изменения расходимости лазерного излучения[2]. Также телескоп может использоваться в качестве зрительной трубы, для решения задач наблюдения за удалёнными объектами[3].

Самые первые чертежи простейшего линзового телескопа были обнаружены в записях Леонардо да Винчи. Построил телескоп в 1608 году Липперсгей; также создание телескопа приписывается его современнику Захарию Янсену. </p>
</div>


<?php
require 'foot.htm';
?>